IDEA Open Model
MatSteelRUS.fu Property
Compatible with IDEA StatiCa Beta 20.0
 Ultimate strength
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double fu { get; set; }
Public Property fu As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
MatSteelRUS Class
IdeaRS.OpenModel.Material Namespace